{"0":{"bookType":"Electronic","title":"Евгений Онегин","author":"Пушкин А.С.","description":"Роман в стихах ЕВГЕНИЙ ОНЕГИН - самое известное и самое значительное произведение А.С.Пушкина, вершина русской поэзии и предмет многочисленных исследований. Пушкин начал писать… ","bookID":0},"1":{"bookType":"Electronic","title":"Гарри Поттер и Философский камень","author":"Роулинг Дж. К.","description":"Один из самых ярких волшебных миров последнего времени, имеющий бесчисленное количество фанатов от мала до велика, жаждающих своего письма из Хогвартса.","bookID":1},"2":{"bookType":"Electronic","title":"Мастер и Маргарита","author":"Булгаков М.А.","description":"Это - самый загадочный из романов за всю историю отечественной литературы XX в. Это – роман, который почти официально называют \"Евангелием от Сатаны\". Это – \"Мастер и Маргарита\". Книга, которую можно читать и перечитывать десятки, сотни раз, но главное, вкоторой все равно понять невозможно. Итак, какие страницы \"Мастера и Маргариты\" надиктованы Силами Света? И какие – наоборот – писаны \"со слов\" Сил Тьмы? Пока что этого не знает никто. Прочитайте. Может, вы узнаете это первыми?..","bookID":2},"3":{"bookType":"Paper","title":"451° по Фаренгейту","author":"Брэдбери Р.Д.","description":"451° по Фаренгейту - температура, при которой воспламеняется и горит бумага. Философская антиутопия Брэдбери рисует беспросветную картину развития постиндустриального общества: это мир будущего, в котором все письменные издания безжалостно уничтожаются специальным отрядом пожарных, а хранение книг преследуется по закону, интерактивное телевидение успешно служит всеобщему оболваниванию, карательная психиатрия решительно разбирается с редкими инакомыслящими, а на охоту за неисправимыми диссидентами выходит электрический пес...","bookID":3},"4":{"bookType":"Paper","title":"Маленький принц","author":"Антуан де Сент-Экзюпери","description":"Философская сказка о любви и дружбе, о долге и верности, о нетерпимости к злу.","bookID":4},"5":{"bookType":"Electronic","title":"Анна Каренина","author":"Толстой Л.Н.","description":"\"Анну Каренину\" Толстой называл \"романом широким и свободным\". В основе этого определения - пушкинский термин \"свободный роман\". Не фабульная завершенность положений, а творческая концепция определяет выбор материала и открывает простор для развития сюжетных линий. Роман \"широкого дыхания\" привлекал Толстого тем, что в \"просторную, вместительную раму\" без напряжения входило все то новое, необычайное и нужное, что он хотел сказать людям.","bookID":5},"6":{"bookType":"Paper","title":"Портрет Дориана Грея","author":"Уайльд О.Ф.","description":"«Портрет Дориана Грея» - самое известное произведение Уайльда - сразу же по выходу в свет (1890) снискало скандальную славу и вызвало противоречивые оценки современников. Это литературный манифест европейского эстетизма и шедевр художественной прозы. Уайльд отвергал чопорную викторианскую мораль, но написал глубоко нравственную книгу, где Искусство мстит за попранную Красоту, преданную Любовь и поруганную Гармонию.","bookID":6},"7":{"bookType":"Paper","title":"Собака Баскервилей","author":"Дойл А.К.","description":"Настоящие английские джентльмены расследуют настоящие английские преступления в одном из лучших произведений о Шерлоке Холмсе и докторе Ватсоне - повести \"Собака Баскервилей\".","bookID":7},"8":{"bookType":"Electronic","title":"Парфюмер. История одного убийцы","author":"Патрик Зюскинд","description":"Блистательный и загадочный \"Парфюмер\" Патрика Зюскинда был впервые напечатан в Швейцарии в 1985 году. Сегодня он признан самым знаменитым романом, написанным на немецком языке со… времен Ремарка, издан общим тиражом более 12 миллионов экземпляров, переведен на 42 языка, включая латынь, и, наконец, экранизирован в 2006 году режиссером Томом Тыквером. ","bookID":8},"9":{"bookType":"Paper","title":"Десять негритят","author":"Агата кристи","description":"Десять никак не связанных между собой людей в особняке на уединенном острове... Кто вызвал их сюда таинственным приглашением? Зачем кто-то убивает их, одного за другим, самыми невероятными способами? Почему все происходящее так тесно переплетено с веселым детским стишком?","bookID":9}}